<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE article SYSTEM "file:/E:/PEM/Publicaciones%20Academicas/JATS-Publishing-1-2-MathML3-DTD/JATS-journalpublishing1-mathml3.dtd">
<?xml-stylesheet type="text/xsl" href="jpub3-html.xsl"?>
<article article-type="research-article" dtd-version="1.2" xml:lang="es" xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id journal-id-type="publisher-id">atma</journal-id>
<journal-title-group>
<journal-title>Agua y Territorio</journal-title>
<abbrev-journal-title>ATMA</abbrev-journal-title>
</journal-title-group>
<issn pub-type="ppub">2340-8472</issn>
<issn pub-type="epub">2340-7743</issn>
<publisher>
<publisher-name>Universidad de Ja&#x00E9;n</publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id pub-id-type="publisher-id">4646</article-id>
<article-id pub-id-type="doi">10.17561/at.4646</article-id>
<article-categories>
<subj-group subj-group-type="heading">
<subject>Research Article</subject>
</subj-group>
</article-categories>
<title-group>
<article-title>Ambig&#x00FC;dad institucional y normativa en la gesti&#x00F3;n y garant&#x00ED;a del derecho humano al agua en Costa Rica: &#x00BF;agua para qui&#x00E9;n?</article-title>
<trans-title-group>
<trans-title xml:lang="en"><italic>Institutional and regulatory ambiguity of the management and human right to water in Costa Rica: water for whom?</italic></trans-title>
</trans-title-group>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname>Garcia Fonseca</surname>
<given-names>Tanya</given-names>
</name>
<aff>
<institution content-type="orgname">Universidad Estatal a Distancia (UNED)</institution>
<addr-line><named-content content-type="city">San Jos&#x00E9;</named-content>,
<country country="CR">Costa Rica</country></addr-line>
<email>tgarcia@uned.ac.cr</email>
<ext-link ext-link-type="uri" xlink:href="http://orcid.org/0000-0002-9161-4141">http://orcid.org/0000-0002-9161-4141</ext-link>
</aff>
</contrib>
<contrib contrib-type="author">
<name>
<surname>Carazo Vargas</surname>
<given-names>Eva</given-names>
</name>
<aff>
<institution content-type="orgname">Universidad Estatal a Distancia (UNED)</institution>
<addr-line><named-content content-type="city">San Jos&#x00E9;</named-content>,
<country country="CR">Costa Rica</country></addr-line>
<email>ecarazo@uned.ac.cr</email>
<ext-link ext-link-type="uri" xlink:href="http://orcid.org/0000-0002-4905-1656">http://orcid.org/0000-0002-4905-1656</ext-link>
</aff>
</contrib>
</contrib-group>
<pub-date pub-type="collection">
<year>2020</year>
</pub-date>
<volume>15</volume>
<fpage>3</fpage>
<lpage>10</lpage>
<history>
<date date-type="received">
<day>28</day>
<month>02</month>
<year>2019</year>
</date>
<date date-type="accepted">
<day>27</day>
<month>10</month>
<year>2019</year>
</date>
<date date-type="revised">
<day>27</day>
<month>08</month>
<year>2019</year>
</date>
</history>
<permissions>
<copyright-statement>&#x00A9; 2020 Universidad de Ja&#x00E9;n</copyright-statement>
<copyright-year>2020</copyright-year>
<license license-type="open-access" xlink:href="https://creativecommons.org/licenses/by-nc/4.0/" xml:lang="es">
<license-p>Este obra est&#x00E1; bajo una licencia de Creative Commons Reconocimiento-NoComercial 4.0 Internacional.</license-p>
</license>
</permissions>
<abstract>
<title><bold>Resumen</bold></title>
<p>&#x2014; Se profundiza en el reto de garantizar el acceso al agua como un derecho humano y bien com&#x00FA;n, en un contexto de ambig&#x00FC;edad institucional y normativa, e incremento de la conflictividad socioambiental. Parafraseando el 56&#x00BA; Congreso Internacional de Americanistas, este caso expresa conflictos territoriales y multiescalares en que el agua es objeto de confrontaci&#x00F3;n pol&#x00ED;tica. Aunque el derecho humano al agua se ha reconocido como universal en declaraciones internacionales, esa garant&#x00ED;a a&#x00FA;n no es real: la ciudadan&#x00ED;a costarricense lidia con amenazas a su calidad de vida, un Estado inoperante para fiscalizar el cumplimiento de leyes existentes, y empresas extractivas que depredan impunemente el ambiente. Este art&#x00ED;culo manifiesta la necesidad de una nueva Ley de Aguas que reconozca y operativice el derecho humano al agua potable y saneamiento, ordenando la institucionalidad y creando mecanismos para garantizar la disponibilidad, cantidad, calidad y accesibilidad del agua.</p>
</abstract>
<trans-abstract xml:lang="en">
<title><bold>Abstract</bold></title>
<p>&#x2014; This article seeks the challenge of guaranteeing water as a human right and common good, whilst dealing with institutional ambiguity and regulations, and increase of socio-environmental conflicts. To paraphrase the 56th International Congress of Americanists, this case expresses territorial and multi-scale conflicts in which water is subjected to political confrontation. Where the human right to water has been established as a universal right through international declarations, there is a problem to ensure such a guarantee: Costarincan citizens deal with circumstances that threaten their quality of life, with a State that is incapable of monitoring the compliance of the existing legislation, and with extractive companies that depredate with impunity the environment. There is imperative a new Water Law that, based on the Human Right to access and sanitation of water, sets in order the institutional framework and creates mechanisms that guarantee availability, quantity, quality and accessibility to water.</p>
</trans-abstract>
<kwd-group xml:lang="es">
<title><bold>Palabras clave</bold></title>
<kwd>Derecho humano al agua</kwd>
<kwd>Conflictos sociambientales</kwd>
<kwd>Gesti&#x00F3;n del agua</kwd>
<kwd>Ley de Aguas</kwd>
<kwd>Instituciones</kwd>
</kwd-group>
<kwd-group xml:lang="en">
<title><bold>Keywords</bold></title>
<kwd>Human right to water</kwd>
<kwd>Socio-environmental conflicts</kwd>
<kwd>Water management</kwd>
<kwd>Water law</kwd>
<kwd>Institutions</kwd>
</kwd-group>
</article-meta>
</front>
<body>
<sec sec-type="sec-1-4601">
<title><bold>I<sc>ntroducci&#x00F3;n</sc></bold></title>
<p>El presente art&#x00ED;culo pretende discurrir frente a la ambig&#x00FC;edad institucional y normativa en la gesti&#x00F3;n y derecho humano al agua en Costa Rica, mediante las siguientes interrogantes: &#x00BF;Cu&#x00E1;l es el contexto institucional costarricense frente al tema del agua? &#x00BF;Por qu&#x00E9; las pol&#x00ED;ticas y acciones p&#x00FA;blicas en materia de agua potable y saneamiento han resultado deficientes? &#x00BF;Cu&#x00E1;les han sido las reacciones de distintos sectores frente a las problem&#x00E1;ticas relacionadas con el agua? &#x00BF;En qu&#x00E9; direcci&#x00F3;n deber&#x00ED;a orientarse las medidas para solucionar esta situaci&#x00F3;n?</p>
<p>Para abordar esas preguntas, el art&#x00ED;culo se estructura de la siguiente manera. Primero, se hace un acercamiento respecto al contexto normativo e institucional del agua en Costa Rica y las dificultades relacionadas con los esfuerzos para mejorarlo. Segundo, se describen algunos esfuerzos que se han realizado a lo interno del pa&#x00ED;s y en espacios internacionales para establecer y garantizar el agua como derecho humano y bien com&#x00FA;n. Tercero, se discute la relaci&#x00F3;n entre la debilidad normativa en cuanto a la gesti&#x00F3;n del agua, el aumento de actividades extractivas y el incremento de conflictos socioambientales. Finalmente se concluye con algunas reflexiones acerca de la problem&#x00E1;tica que conlleva el no garantizar del derecho humano al agua potable y el saneamiento, as&#x00ED; como la necesidad de generar instrumentos que consoliden y operativicen este derecho a partir de una comprensi&#x00F3;n del agua como bien de dominio p&#x00FA;blico, que debe protegerse junto con los ecosistemas que le dan sustento.</p>
</sec>
<sec sec-type="sec-2-4601">
<title><bold>M<sc>etodolog&#x00ED;a</sc></bold></title>
<p>En el Centro de Investigaci&#x00F3;n en Cultura y Desarrollo (CICDE) de la Universidad Estatal a Distancia de Costa Rica (UNED), durante el per&#x00ED;odo 2014-2016, se realiz&#x00F3; una investigaci&#x00F3;n denominada &#x201C;Integraci&#x00F3;n no formal o real: Territorio Transfronterizo La Cruz, Provincia de Guanacaste, Costa Rica, y los Municipios de C&#x00E1;rdenas y San Juan del Sur del Departamento de Rivas, Nicaragua&#x201D;. A partir de la pr&#x00E1;ctica investigativa y los resultados obtenidos se comparti&#x00F3; en el 56&#x00BA; Congreso Internacional de Americanistas uno de los hallazgos de esta investigaci&#x00F3;n, relacionado con el tema del agua, mediante una ponencia titulada "Derecho al agua en territorio fronterizo: La Cruz de Guanacaste, Costa Rica", en la cual se indagaron las relaciones de poder alrededor del acceso al agua que se desarrollan en este territorio, entre la dimensi&#x00F3;n local (comunidad) y la global (megaproyecto tur&#x00ED;stico), as&#x00ED; como sus consecuencias para la desmovilizaci&#x00F3;n de las fuerzas locales y su adaptaci&#x00F3;n a la institucionalidad.</p>
<p>En este art&#x00ED;culo se profundiza la discusi&#x00F3;n planteada en dicha ponencia, a partir de una exploraci&#x00F3;n documental tendiente a caracterizar la acci&#x00F3;n institucional y los marcos normativos relacionados con la gesti&#x00F3;n del agua en Costa Rica y su garant&#x00ED;a como un derecho humano. Se revis&#x00F3; literatura relacionada con el contexto legal e institucional de la gesti&#x00F3;n y derecho humano al agua, protestas ambientales y casos particulares de conflictos por el agua, asimismo se consult&#x00F3; con expertos y expertas en el tema. A partir de lo anterior se desarrolla una discusi&#x00F3;n sobre el problema de qui&#x00E9;nes y c&#x00F3;mo tienen acceso al agua potable y al saneamiento en el pa&#x00ED;s.</p>
</sec>
<sec sec-type="sec-3-4601">
<title><bold>C<sc>ontexto institucional y legal para el agua en</sc> C<sc>osta</sc> R<sc>ica</sc></bold></title>
<p>Costa Rica es un peque&#x00F1;o pa&#x00ED;s centroamericano, que concentra en sus 51.100 km&#x00B2; de extensi&#x00F3;n terrestre y 589.682 km<sup>2</sup> territorio marino el 6% de la biodiversidad del mundo, una enorme variedad de ecosistemas que incluyen bosque primario, p&#x00E1;ramos, volcanes, costas en el mar Caribe y el Oc&#x00E9;ano Pac&#x00ED;fico, y m&#x00E1;s de 1.547km lineales de r&#x00ED;os solamente entre los principales quince que recorren el territorio nacional. El gobierno promueve internacionalmente la riqueza natural del pa&#x00ED;s como uno de sus principales atractivos tur&#x00ED;sticos, bajo el lema &#x201C;Esencial Costa Rica, Essential Costa Rica&#x201D;&#x2026; pero la realidad interna se aleja del para&#x00ED;so natural que se le vende al mundo.</p>
<p>Si bien se ha desarrollado una importante legislaci&#x00F3;n en materia ambiental, la imagen proyectada a nivel internacional de que Costa Rica apuesta estructuralmente por el desarrollo sostenible oculta el hecho de que buena parte de esa legislaci&#x00F3;n ha sido producto de luchas sociales impulsadas por movimientos ecologistas, comunitarios, ind&#x00ED;genas y campesinos. Tambi&#x00E9;n oculta la conflictividad socioambiental que caracteriza la vida cotidiana de muchas poblaciones.</p>
<p>El Programa Estado de la Naci&#x00F3;n, que sostienen las Universidades P&#x00FA;blicas del pa&#x00ED;s, indicaba ya en su informe anual correspondiente al a&#x00F1;o 2012 que:
<disp-quote>
<p>&#x201C;Costa Rica tiene una deuda ecol&#x00F3;gica: en la &#x00FA;ltima d&#x00E9;cada, sus habitantes usaron entre un 3% y un 13% m&#x00E1;s de los recursos naturales que el territorio est&#x00E1; en capacidad de darles. Esto es parad&#x00F3;jico en un pa&#x00ED;s con una gran extensi&#x00F3;n de &#x00E1;reas protegidas y cobertura forestal, y responde a patrones insostenibles en el uso de esos recursos a lo largo del territorio no protegido&#x201D;<fn id="fn1"><label><sup>1</sup></label><p><xref ref-type="bibr" rid="ref-14-4601">PEN, 2012</xref>, 41.</p></fn>.</p>
<p>&#x201C;El pa&#x00ED;s vive un momento cr&#x00ED;tico, por el constante y creciente surgimiento de conflictos derivados de la tensi&#x00F3;n entre protecci&#x00F3;n ambiental y actividad productiva. No existe un mecanismo definido que permita resolver esta disyuntiva, con informaci&#x00F3;n de base y participaci&#x00F3;n social, ni un dise&#x00F1;o institucional capaz de aplicar regulaciones adecuadas y prevenir los da&#x00F1;os al ambiente y las pugnas entre sectores. Adem&#x00E1;s el Estado, antes mediador en las disputas, ha pasado a ser generador de los conflictos, por omisiones, acciones incoherentes o decisiones que conllevan altos impactos ambientales&#x201D;<fn id="fn2"><label><sup>2</sup></label><p><xref ref-type="bibr" rid="ref-14-4601">PEN, 2012</xref>, 42.</p></fn>.</p>
</disp-quote></p>
<p>No se except&#x00FA;a de esta contradicci&#x00F3;n lo relacionado con el agua. La Ley de Aguas vigente, n&#x00FA;mero 276, ha tenido modificaciones parciales desde su aprobaci&#x00F3;n en 1942, y se entremezcla con m&#x00E1;s de 275 leyes y normativas relacionadas al tema del recurso h&#x00ED;drico o que contienen normas de gesti&#x00F3;n que lo afectan y que se han ido aprobando en el periodo de 1942 a 2015<fn id="fn3"><label><sup>3</sup></label><p><xref ref-type="bibr" rid="ref-4-4601">Betrano, 2016</xref>, 16.</p></fn>, para configurar un escenario en el que hay al menos 13 instituciones que tienen alguna competencia relacionada con el agua<fn id="fn4"><label><sup>4</sup></label><p><xref ref-type="bibr" rid="ref-1-4601">Alp&#x00ED;zar, 2010</xref>, 156.</p></fn>.</p>
<p>El pa&#x00ED;s cuenta con cuatro tipos de operadores que ofrecen el servicio p&#x00FA;blico de agua potable y dan cobertura domiciliar al 93,9%<fn id="fn5"><label><sup>5</sup></label><p><xref ref-type="bibr" rid="ref-3-4601">Astorga, 2018</xref>, ix-x.</p></fn> de la poblaci&#x00F3;n nacional. En cuanto a la recolecci&#x00F3;n y tratamiento de aguas residuales, se pas&#x00F3; de una cobertura del 4,2% en 2014, a un 14,4% en 2017, en gran medida por la puesta en marcha de la planta de tratamiento de aguas residuales Los Tajos. Estos servicios est&#x00E1;n a cargo principalmente del Instituto Costarricense de Acueductos y Alcantarillados (ICAA), una empresa p&#x00FA;blica provincial y algunos gobiernos locales, as&#x00ED; como m&#x00E1;s de 2000 asociaciones comunitarias conocidas como ASADAS<fn id="fn6"><label><sup>6</sup></label><p><ext-link ext-link-type="uri" xlink:href="http://www.da.go.cr/asadas/">http://www.da.go.cr/asadas/</ext-link></p></fn>, que cubren estas funciones sobre todo en zonas rurales usualmente mediante convenios de delegaci&#x00F3;n que acuerdan con el ICAA para la prestaci&#x00F3;n de este servicio p&#x00FA;blico.</p>
<p>Sin embargo, aunque formalmente el ICAA y los otros operadores son responsables de los servicios de agua potable y saneamiento, dicho Instituto no ejerce rector&#x00ED;a sobre todo lo relacionado con el agua. Por ejemplo, las concesiones se gestionan en la Direcci&#x00F3;n de Aguas del Ministerio de Ambiente, lo relativo a pozos subterr&#x00E1;neos corresponde al Servicio Nacional de Riego y Avenamiento (SENARA) ubicado en el Ministerio de Agricultura y Ganader&#x00ED;a, mientras que el Instituto Costarricense de Electricidad y una serie de generadores privados intervienen en lo que se refiere a la utilizaci&#x00F3;n de r&#x00ED;os para generar energ&#x00ED;a hidroel&#x00E9;ctrica.</p>
<p>La gesti&#x00F3;n del agua en Costa Rica ocurre entonces en un entorno institucional centralizado que se caracteriza por el traslape de competencias, bajo un marco legal complejo de operativizar y que debido a su antig&#x00FC;edad no incorpora de forma expl&#x00ED;cita criterios ni mecanismos efectivos para atender realidades como la crisis clim&#x00E1;tica o la intensificaci&#x00F3;n de actividades extractivas. Esta realidad se aleja significativamente de una verdadera gesti&#x00F3;n integral de los recursos h&#x00ED;dricos como proceso coordinado entre distintos actores (instituciones estatales, operadores comunitarios y otras organizaciones sociales, actores privados) para la protecci&#x00F3;n y gesti&#x00F3;n participativa y estrat&#x00E9;gica del agua, la tierra y el medioambiente en general, con el fin de maximizar el bienestar social y econ&#x00F3;mico velando por la sustentabilidad de los ecosistemas vitales<fn id="fn7"><label><sup>7</sup></label><p><xref ref-type="bibr" rid="ref-10-4601">Mart&#x00ED;nez-Oma&#x00F1;a, 2016</xref>.</p></fn>.</p>
<p>Con la intenci&#x00F3;n de corregir esa dispersi&#x00F3;n institucional y adem&#x00E1;s regular la protecci&#x00F3;n, aprovechamiento y uso sostenible del agua continental y marina, desde 2001 se empezaron a discutir varias propuestas de reforma o nuevos textos para sustituir la Ley de Aguas vigente (ver <xref ref-type="fig" rid="fig-1-4646">figura 1</xref>), considerando el agua como un bien limitado y vulnerable, esas propuestas han contemplado la gesti&#x00F3;n integrada del recurso h&#x00ED;drico as&#x00ED; como la vulnerabilidad, adaptaci&#x00F3;n y mitigaci&#x00F3;n al cambio clim&#x00E1;tico.</p>
<fig id="fig-1-4646">
<label><bold>Figura 1.</bold></label>
<caption><title>Costa Rica: L&#x00ED;nea de tiempo propuesta para una nueva ley de aguas, 1998-2019</title></caption>
<graphic xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="fig-1-4646.png"/>
<attrib>Fuente: Elaboraci&#x00F3;n propia a partir de <xref ref-type="bibr" rid="ref-5-4601">Carazo y Garc&#x00ED;a, 2017</xref>.</attrib>
</fig>
<p>Con ese objetivo, en el a&#x00F1;o 2010 se present&#x00F3; el proyecto de ley N&#x00BA;.17.742, que lleg&#x00F3; a discusi&#x00F3;n legislativa por el mecanismo de iniciativa popular con m&#x00E1;s de 160.000 firmas de apoyo. Luego de varios tropiezos, en el a&#x00F1;o 2018 la Sala Constitucional consider&#x00F3; inconstitucional el tr&#x00E1;mite del proyecto como resultado de los retrasos que sufri&#x00F3; desde su presentaci&#x00F3;n y el tiempo establecido para dar resoluci&#x00F3;n a proyectos que se discuten mediante la v&#x00ED;a de iniciativa popular.</p>
<p>Durante m&#x00E1;s de quince a&#x00F1;os la Asamblea Legislativa tuvo en su agenda tambi&#x00E9;n, con el expediente N&#x00BA;. 18.468, un proyecto para reformar la Constituci&#x00F3;n Pol&#x00ED;tica que buscaba adicionar cuatro p&#x00E1;rrafos al art&#x00ED;culo 50 de la Carta Magna con el fin de reconocer el agua como un derecho humano con respaldo constitucional, sin embargo, el texto fue archivado sin aprobarse.</p>
<p>La figura anterior permite visualizar el proceso de iniciativa popular que buscaba la aprobaci&#x00F3;n de una nueva ley que garantizara el acceso al agua contemplando la calidad, accesibilidad, cantidad y disponibilidad del recurso. Al mismo tiempo se hace palpable el desgaste que fue sufriendo la ciudadan&#x00ED;a, muy especialmente las ASADAS que realizan una gesti&#x00F3;n comunitaria del agua y que se agruparon con organizaciones ecologistas y comunales en la Alianza Nacional para la Defensa del Agua (ANDA), al ir contemplando el deterioro de este bien y de los ecosistemas naturales donde se encuentra mientras que sus propuestas e ideas fueron ignoradas por sucesivos gobiernos. En este escenario el Estado parece mostrarse sordo a las demandas y necesidades de los sectores m&#x00E1;s vulnerables, mientras que en muchos casos pareciera tener predilecci&#x00F3;n por complacer a grupos econ&#x00F3;micamente poderosos como las C&#x00E1;maras empresariales.</p>
<p>En este contexto es inevitable el surgimiento de conflictos relacionados con el acceso a agua potable y saneamiento, con la sobreexplotaci&#x00F3;n y contaminaci&#x00F3;n del recurso h&#x00ED;drico y sus zonas de protecci&#x00F3;n, o con contradicciones vinculadas a la falta de mecanismos de participaci&#x00F3;n y gesti&#x00F3;n integrada del agua.</p>
</sec>
<sec sec-type="sec-4-4601">
<title><bold>E<sc>l reconocimiento normativo del agua como derecho humano y bien com&#x00FA;n</sc></bold></title>
<p>En este art&#x00ED;culo se parte de considerar el agua como un bien com&#x00FA;n, que deber&#x00ED;a ser gestionado de forma participativa y no deber&#x00ED;a ser objeto de apropiaci&#x00F3;n estatal ni privada, por tanto, debe ser gestionada a partir de los principios de la solidaridad, cooperaci&#x00F3;n mutua, equidad, acceso colectivo y sostenible. El agua como bien com&#x00FA;n es incompatible con la apropiaci&#x00F3;n mercantil que ocurre en el marco de las pol&#x00ED;ticas neoliberales, y la debilidad o ausencia de regulaciones que resguarden el bienestar colectivo profundiza la fragilidad de este valioso recurso y la inequidad en cuanto a su acceso.</p>
<p>Aunque en Costa Rica no existe una norma legal o constitucional que contemple el acceso al agua potable y el saneamiento como un derecho humano, s&#x00ED; se ha logrado reflejar esa aspiraci&#x00F3;n en algunas regulaciones de jerarqu&#x00ED;a inferior, como decretos ejecutivos, y tambi&#x00E9;n se ha reconocido en la jurisprudencia de la Sala Constitucional &#x2014;Sala IV&#x2014; y en algunas estrategias regionales, tal como se puede observar en la <xref ref-type="fig" rid="fig-2-4646">figura 2</xref>.</p>
<fig id="fig-2-4646">
<label><bold>Figura 2.</bold></label>
<caption><title>Costa Rica: L&#x00ED;nea de tiempo, el agua como derecho humano, 1998-2019.</title></caption>
<graphic xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="fig-2-4646.png"/>
<attrib>Fuente: Elaboraci&#x00F3;n propia a partir de <xref ref-type="bibr" rid="ref-5-4601">Carazo y Garc&#x00ED;a, 2017</xref>.</attrib>
</fig>
<p>Como muestra la <xref ref-type="fig" rid="fig-2-4646">figura 2</xref>, el 24 mayo de 2000 la Sala Constitucional &#x2014;Sala IV&#x2014; indic&#x00F3; en su voto 00-02755 que el servicio de abastecimiento de agua potable es un derecho fundamental, derivado del derecho a la vida y a la salud (que s&#x00ED; tienen respaldo constitucional expl&#x00ED;cito). Dos a&#x00F1;os despu&#x00E9;s, el Ministerio de Ambiente y Energ&#x00ED;a emiti&#x00F3; el decreto MINAE-30480, en el que contempla el acceso a agua potable como un derecho humano inalienable y garantizado constitucionalmente.</p>
<p>El 14 de noviembre de 2002, el Voto 2002-10766 de la Sala IV resolvi&#x00F3; que el servicio p&#x00FA;blico de abastecimiento de agua potable no puede ser negado a ninguna persona, por lo que el ICAA debe garantizar alguna fuente de abastecimiento si suspende el servicio residencial por falta de pago.</p>
<p>Existen tambi&#x00E9;n esfuerzos importantes de coordinaci&#x00F3;n interinstitucional. En 2003 los principios rectores de la Estrategia Regional de Gesti&#x00F3;n Integrada de Recursos H&#x00ED;dricos (ECAGIRH), que reconocen el acceso al agua como un derecho humano, fueron asumidos por el Ministerio de Ambiente y Energ&#x00ED;a, el Ministerio de Salud y el Ministerio de Agricultura y Ganader&#x00ED;a, y en 2010 la ECAGIRH fue recogida en la Estrategia Centroamericana de Cambio Clim&#x00E1;tico que fue aprobada en la Cumbre Presidencial de Centroam&#x00E9;rica.</p>
<p>Estos esfuerzos fueron, sin embargo, insuficientes. En el a&#x00F1;o 2009 Catarina de Albuquerque, Relatora Especial sobre Derecho Humano al agua y al saneamiento en Costa Rica de las Naciones Unidas, emiti&#x00F3; su &#x201C;Informe sobre la cuesti&#x00F3;n de las obligaciones de derechos humanos relacionadas con el acceso al agua potable y el saneamiento&#x201D;. Indica all&#x00ED; que en Costa Rica se observan graves desigualdades en el acceso a agua potable salubre, una superposici&#x00F3;n y posible conflicto de competencias entre instituciones del Estado, falta de recursos t&#x00E9;cnicos y financieros para atender la gesti&#x00F3;n del agua, adem&#x00E1;s de una ausencia de mecanismos de participaci&#x00F3;n ciudadana, rendici&#x00F3;n de cuentas y contralor&#x00ED;as ciudadanas sobre los operadores del servicio. El informe concluye que se requiere nueva legislaci&#x00F3;n que permita asegurar la accesibilidad y reducir las graves desigualdades encontradas, mecanismos para mejorar y vigilar la calidad del agua potable, sistemas para el tratamiento de aguas residuales, reducir las descargas de aguas residuales sin tratar en los r&#x00ED;os, e incluir participaci&#x00F3;n de sociedad civil en lo relacionado con la gesti&#x00F3;n del recurso<fn id="fn8"><label><sup>8</sup></label><p><xref ref-type="bibr" rid="ref-12-4601">ONU, 2009</xref>.</p></fn>.</p>
<p>En este proceso, la Resoluci&#x00F3;n 64/292 acordada en el a&#x00F1;o 2010 en el marco de la Organizaci&#x00F3;n de Naciones Unidas vino a reforzar la necesidad de atender lo que hab&#x00ED;a apuntado la Relatora Especial, al indicar que &#x201C;el derecho al agua potable y el saneamiento es un derecho humano esencial para el pleno disfrute de la vida y de todos los derechos humanos&#x201D;<fn id="fn9"><label><sup>9</sup></label><p><xref ref-type="bibr" rid="ref-13-4601">ONU, 2010</xref>, 3.</p></fn>.</p>
<p>Como se planteaba en el apartado anterior, el marco legal e institucional en Costa Rica sigue dificultando una efectiva garant&#x00ED;a del derecho humano al agua y al saneamiento en el territorio nacional, incluso a pesar de lo contemplado en las declaraciones internacionales, al llamado de atenci&#x00F3;n por parte de Catarina de <xref ref-type="bibr" rid="ref-12-4601">Alburquerque en 2009</xref>, o a las acciones que se han impulsado desde instituciones estatales o la sociedad civil. Las consecuencias de ese vac&#x00ED;o se pueden observar en el incremento y profundizaci&#x00F3;n de la tensi&#x00F3;n social en forma de conflictos por el uso y control del agua, tal como se desarrolla a continuaci&#x00F3;n.</p>
</sec>
<sec sec-type="sec-5-4601">
<title><bold>C<sc>onflictividad socioambiental</sc></bold></title>
<p>La debilidad normativa en cuanto a la gesti&#x00F3;n del agua en Costa Rica coincide con el crecimiento de actividades extractivas, que generan una fuerte presi&#x00F3;n sobre este recurso y en general sobre los ecosistemas naturales, as&#x00ED; como sobre las comunidades que los han conservado y dependen de ellos.</p>
<p>El Programa del Estado de la Naci&#x00F3;n<fn id="fn10"><label><sup>10</sup></label><p><xref ref-type="bibr" rid="ref-7-4601">Chac&#x00F3;n y Merino, 2013</xref>, 4.</p></fn> realiza un monitoreo de las protestas sociales que ocurren en el pa&#x00ED;s, en el que se puede observar que entre los a&#x00F1;os 1994 y 2013, el porcentaje de acciones relacionadas con temas ambientales pas&#x00F3; de un 1,8% a un 7% del total de acciones colectivas, adem&#x00E1;s el 50% de estas acciones fueron impulsadas por comunidades de base mientras que disminuy&#x00F3; la proporci&#x00F3;n de las que impulsaron los grupos ambientalistas.</p>
<p>Asimismo, el 38,4% de las acciones de protesta se plantearon contra instituciones de base local, como las municipalidades. En general, los gobiernos locales y otras instituciones resultan ser el actor que genera mayor exacerbaci&#x00F3;n social, dado que el 76,1% de las protestas ambientales tienen su origen en alguna actuaci&#x00F3;n del Estado frente a las comunidades.</p>
<p>Las principales acciones reivindicativas llevadas a cabo para expresar protestas ambientales son la emisi&#x00F3;n de declaraciones p&#x00FA;blicas, y la realizaci&#x00F3;n de bloqueos de carreteras o de concentraciones en espacios p&#x00FA;blicos (57,2%). Adem&#x00E1;s, hay una fuerte tendencia (17,5%) a la judicializaci&#x00F3;n de los conflictos, es decir a buscar resolverlos mediante la apelaci&#x00F3;n a normativas legales, ya sea ante instituciones nacionales o internacionales, como fue el caso de varias comunidades caribe&#x00F1;as que demandaron al Estado costarricense ante la Corte Interamericana de Derechos Humanos en reclamo por el acceso a agua potable, el cual se explica m&#x00E1;s adelante.</p>
<p>Las contiendas pol&#x00ED;ticas relacionadas con el agua se han mantenido desde los a&#x00F1;os 80 del siglo pasado, y se manifiestan sobre todo alrededor de demandas por acceso al agua potable, saneamiento, y protecci&#x00F3;n de r&#x00ED;os y acu&#x00ED;feros.</p>
<p>Buena parte de la conflictividad socioambiental relacionada con el recurso h&#x00ED;drico en el pa&#x00ED;s tiene que ver con la promoci&#x00F3;n de proyectos y actividades extractivas, y con los riesgos que implican para un manejo y aprovechamiento sustentable del agua. Ejemplo de esto fue la discusi&#x00F3;n nacional alrededor del proyecto que impulsaba Industrias Infinito, una empresa canadiense, para instalar una mina de oro a cielo abierto en la zona norte del pa&#x00ED;s, un territorio de gran biodiversidad cercano al transfronterizo R&#x00ED;o San Juan, que al igual que otros r&#x00ED;os de la zona hubiera corrido el riesgo de contaminarse con el cianuro utilizado en la actividad minera.</p>
<p>A lo largo de m&#x00E1;s de 30 a&#x00F1;os, las comunidades y grupos ecologistas de la zona norte costarricense realizaron una enorme diversidad de acciones para oponerse al proyecto de la mina, conocido como &#x201C;proyecto Crucitas&#x201D;, una resistencia que incluy&#x00F3; por ejemplo denuncias administrativas y legales as&#x00ED; como estudios t&#x00E9;cnicos, movilizaciones p&#x00FA;blicas, huelgas de hambre y caminatas de cientos de kil&#x00F3;metros, argumentando que &#x201C;podemos vivir sin oro, pero no sin agua&#x201D; y que la eventual ganancia econ&#x00F3;mica que pudiera generar la mina no compensaba los costos ambientales ni el impacto hacia las comunidades vecinas.</p>
<p>Finalmente, el Tribunal Contencioso Administrativo en el a&#x00F1;o 2010 anul&#x00F3; los permisos y concesiones autorizadas al proyecto, a pesar que la Sala Constitucional los hab&#x00ED;a validado, y de que el proyecto minero Crucitas contaba con una declaratoria de inter&#x00E9;s p&#x00FA;blico y conveniencia nacional emitida a trav&#x00E9;s del decreto ejecutivo N&#x00BA;. 34.801-MINAET del a&#x00F1;o 2008. Poco despu&#x00E9;s se aprobar&#x00ED;a la Ley N&#x00BA;. 6.797 &#x201C;Ley para declarar a Costa Rica pa&#x00ED;s libre de miner&#x00ED;a met&#x00E1;lica a cielo abierto&#x201D;<fn id="fn11"><label><sup>11</sup></label><p>Asamblea Legislativa, 2010, 2-8.</p></fn>, a&#x00FA;n vigente, pero bajo revisi&#x00F3;n legislativa por presi&#x00F3;n de grupos interesados en revivir la actividad.</p>
<p>En 2019 sigue abierto un proceso legal en el que se cuestiona a Oscar Arias S&#x00E1;nchez por el favorecimiento a la minera desde la Presidencia de la Rep&#x00FA;blica, as&#x00ED; como a su Ministro de Ambiente y otros funcionarios involucrados en el caso. Tambi&#x00E9;n sigue abierta una demanda que la empresa minera present&#x00F3; contra el Estado costarricense ante el Centro Internacional de Arreglo de Diferencias Relativas a Inversiones (CIADI) por violaci&#x00F3;n de las disposiciones del acuerdo. El da&#x00F1;o ambiental que ocasion&#x00F3; la minera durante el tiempo en que oper&#x00F3;, y el que se ha seguido produciendo en la zona ante la desatenci&#x00F3;n del Estado a las comunidades locales, es a&#x00FA;n una vena por la cual se desangra el medio ambiente natural del pa&#x00ED;s y que no se ha subsanado.</p>
<p>Al igual que sobre la miner&#x00ED;a, hay tambi&#x00E9;n otras tem&#x00E1;ticas que hacen que las comunidades se movilicen en defensa del agua y la naturaleza. Un motivo de protesta importante es la instalaci&#x00F3;n de represas hidroel&#x00E9;ctricas, que no solamente rompen los equilibrios ecosist&#x00E9;micos afectando a la biodiversidad, sino que tambi&#x00E9;n implican la p&#x00E9;rdida de acceso a los r&#x00ED;os como fuente de recreaci&#x00F3;n, agua potable y riego, por ejemplo, la cuenca del r&#x00ED;o San Carlos estar&#x00ED;a concesionada para hidroel&#x00E9;ctricas pr&#x00E1;cticamente en su totalidad si se llegan a aprobar todas las solicitudes que actualmente tramita la Secretar&#x00ED;a T&#x00E9;cnica Nacional Ambiental (SETENA) del Ministerio del Ambiente.</p>
<p>Otra actividad que genera preocupaci&#x00F3;n es la producci&#x00F3;n extensiva de pi&#x00F1;a, bajo un modelo de monocultivo intensivo en el uso de agrot&#x00F3;xicos. Costa Rica es el principal exportador mundial de pi&#x00F1;a, un cultivo que se ha extendido aceleradamente en los &#x00FA;ltimos a&#x00F1;os sobre todo en la regi&#x00F3;n norte del pa&#x00ED;s, a costa de los sistemas de agricultura campesina que caracterizaban la zona, utilizando cuestionables pr&#x00E1;cticas de deforestaci&#x00F3;n y causando la contaminaci&#x00F3;n de fuentes de agua subterr&#x00E1;nea y acueductos rurales.</p>
<p>En el a&#x00F1;o 2008 varios grupos comunitarios interpusieron un recurso de amparo<fn id="fn12"><label><sup>12</sup></label><p>Sentencia n&#x00BA; 13.568 de Sala Constitucional de la Corte Suprema de Justicia, de 5 de septiembre de 2008.</p></fn> contra el Instituto Costarricense de Acueductos y Alcantarillados (ICAA) debido a que los acueductos que abastec&#x00ED;an a las comunidades de Luisiana, La Francia, El Cairo y Milano, en la regi&#x00F3;n Caribe, se contaminaron con los t&#x00F3;xicos utilizados por las pi&#x00F1;eras, principalmente bromacil, agrot&#x00F3;xico utilizado en las plantaciones de pi&#x00F1;a, que se encontr&#x00F3; presente en los acueductos comunales en niveles que van de 0,5 microgramos por litro de agua a 20 microgramos<fn id="fn13"><label><sup>13</sup></label><p>En Holanda el l&#x00ED;mite m&#x00E1;ximo de residuos en agua superficial es de 0,0068 microgramos por litro de agua, tomado de <ext-link ext-link-type="uri" xlink:href="http://www.plaguicidasdecentroamerica.una.ac.cr/index.php/base-de-datos-menu/78-bromacil">http://www.plaguicidasdecentroamerica.una.ac.cr/index.php/base-de-datos-menu/78-bromacil</ext-link></p></fn>.</p>
<p>A ra&#x00ED;z de los reclamos legales impulsados por las comunidades afectadas, las compa&#x00F1;&#x00ED;as Pi&#x00F1;eras F. y Hacienda Ojo de Agua se comprometieron a colaborar en la eliminaci&#x00F3;n de contaminantes de las aguas que abastecen a dichas comunidades, pero a la fecha eso no ha ocurrido y en gran medida se debe a que el ICAA no ha logrado cuantificar t&#x00E9;cnicamente el monto de los da&#x00F1;os ambientales que causaron.</p>
<p>Debido a la inacci&#x00F3;n por parte del Estado, y a que se consider&#x00F3; insuficiente la medida paliativa que implement&#x00F3; el ICAA al enviar semanalmente y durante varios a&#x00F1;os camiones cisterna para abastecer el agua potable que reclamaban, en el a&#x00F1;o 2015 estas poblaciones terminaron demandando al Estado costarricense ante la Corte Interamericana de Derechos Humanos para reclamar su derecho al agua potable.</p>
<p>Sin embargo, ni siquiera la experiencia de esas comunidades caribe&#x00F1;as impidi&#x00F3; que la historia se repitiera. Unos a&#x00F1;os despu&#x00E9;s de la contaminaci&#x00F3;n del agua en el Caribe, en 2016, los acu&#x00ED;feros que abastec&#x00ED;an a la comunidad de Veracruz, en Pital de San Carlos al norte del pa&#x00ED;s<fn id="fn14"><label><sup>14</sup></label><p>Laboratorio de An&#x00E1;lisis Ambiental de la Escuela de Ciencias Ambientales de la Universidad Nacional, en su reporte n&#x00FA;mero: AG-656-2017, concluy&#x00F3; que el pozo 2 de Pital se encuentra contaminado con Bromacil, tomado de <ext-link ext-link-type="uri" xlink:href="https://www.elpais.cr/2018/01/15/asada-de-veracruz-de-pital-de-san-carlos-denuncia-contaminacion-de-todas-sus-fuentes-de-agua/">https://www.elpais.cr/2018/01/15/asada-de-veracruz-de-pital-de-san-carlos-denuncia-contaminacion-de-todas-sus-fuentes-de-agua/</ext-link></p></fn>, fueron nuevamente contaminados con agroqu&#x00ED;micos provenientes de las plantaciones de pi&#x00F1;a. En 2018 un estudio del CICA<fn id="fn15"><label><sup>15</sup></label><p><xref ref-type="bibr" rid="ref-6-4601">CICA, 2018</xref>.</p></fn> (Centro de Investigaci&#x00F3;n en Contaminaci&#x00F3;n Ambiental) de la Universidad de Costa Rica encontr&#x00F3; nuevamente rastros de bromacil en los acueductos que abastec&#x00ED;an a las comunidades de los distritos de Aguas Zarcas y Venecia de San Carlos y el cant&#x00F3;n de R&#x00ED;o Cuarto en la zona norte, con el agravante de que el Ministerio de Agricultura, que hab&#x00ED;a financiado el estudio, mantuvo dichos resultados como confidenciales sin alertar a la poblaci&#x00F3;n que sigui&#x00F3; consumiendo el agua contaminada durante varios meses.</p>
<p>&#x00BF;Por qu&#x00E9; se levantan las alarmas por estos rastros de bromacil? Este es un herbicida para control de malezas permanentes que se usa en combinaci&#x00F3;n con otros &#x201C;quemantes&#x201D; que evitan la aparici&#x00F3;n de hierbas consideradas malezas. Esta sustancia tiene una alta capacidad de infiltraci&#x00F3;n o &#x201C;tr&#x00E1;nsito&#x201D; en el agua y ha sido detectada en acu&#x00ED;feros subterr&#x00E1;neos; debido a esta capacidad de infiltraci&#x00F3;n es prohibido en pa&#x00ED;ses como Alemania (1993), Belice (1990), Eslovenia (1997) y Suecia (1990), mientras que en Costa Rica se proh&#x00ED;be para otros cultivos aunque s&#x00ED; se acepta su uso en la producci&#x00F3;n de pi&#x00F1;a, probablemente como resultado del poder econ&#x00F3;mico que concentra ese sector por su importancia en las exportaciones nacionales.</p>
<p>Es tambi&#x00E9;n preocupante la contaminaci&#x00F3;n y el secado de humedales, cuyo papel es vital para la biosfera en aspectos como la producci&#x00F3;n de alimentos, autodepuraci&#x00F3;n del agua, abastecimiento de manantiales y la regulaci&#x00F3;n de la temperatura y nivel de las aguas. Al igual que en otros ecosistemas, en los humedales se observan las consecuencias de actividades relacionadas con el modelo productivo generalizado en el pa&#x00ED;s, como por ejemplo la expansi&#x00F3;n de monocultivos y el abuso de agrot&#x00F3;xicos, la deforestaci&#x00F3;n en zonas de recarga acu&#x00ED;fera, o el crecimiento inmobiliario con la consecuente impermeabilizaci&#x00F3;n del suelo y aumento de residuos que no se tratan de forma adecuada.</p>
<p>En este sentido, la amplia cobertura domiciliar del servicio p&#x00FA;blico de agua potable en el pa&#x00ED;s contrasta con el hecho de que el suministro se interrumpe en muchas comunidades durante varias horas al d&#x00ED;a por la escasez del recurso, especialmente durante los meses de menos lluvia cuando tambi&#x00E9;n disminuye el caudal de r&#x00ED;os y fuentes subterr&#x00E1;neas. Esta situaci&#x00F3;n que provoca malestar y riesgos de salud en la poblaci&#x00F3;n est&#x00E1; relacionada con la crisis clim&#x00E1;tica pero tambi&#x00E9;n con el manejo del tema desde la institucionalidad p&#x00FA;blica, como apunta un dirigente de un barrio popular en el centro de la capital al reclamar que el problema siga sin resolverse a pesar de las protestas que ha protagonizado la comunidad desde hace varios a&#x00F1;os, pues aparentemente a las autoridades les &#x201C;preocupa m&#x00E1;s llevar el agua a los campos de golf de los megahoteles de Guanacaste que a los 14 mil hogares y m&#x00E1;s de 50 mil habitantes de Hatillo y lugares circunvecinos&#x201D;<fn id="fn16"><label><sup>16</sup></label><p><xref ref-type="bibr" rid="ref-16-4601">Ulloa, 2019</xref>.</p></fn>.</p>
<p>La conflictividad relacionada con el acceso al agua y saneamiento es una problem&#x00E1;tica que afecta tanto a zonas urbanas como rurales en Costa Rica. El Informe del Estado de la Naci&#x00F3;n de 2017<fn id="fn17"><label><sup>17</sup></label><p><xref ref-type="bibr" rid="ref-15-4601">PEN, 2017</xref>.</p></fn> llama la atenci&#x00F3;n sobre la gesti&#x00F3;n inadecuada del suelo, debido a la sobreexplotaci&#x00F3;n de mantos acu&#x00ED;feros subterr&#x00E1;neos, la impermeabilizaci&#x00F3;n de zonas de recarga, la contaminaci&#x00F3;n por agroqu&#x00ED;micos, y la salinizaci&#x00F3;n de acu&#x00ED;feros en zonas costeras, como una de sus consecuencias est&#x00E1; el incremento del estr&#x00E9;s h&#x00ED;drico en todo el pa&#x00ED;s.</p>
<p>En regiones costeras de alto atractivo tur&#x00ED;stico, por ejemplo, la demanda comunitaria por agua potable compite con proyectos hoteleros, con iniciativas de riego para monocultivos industriales o para canchas de golf, como se expuso en la ponencia &#x201C;Derecho al agua en territorio fronterizo: La Cruz de Guanacaste, Costa Rica&#x201D; en el cual se evidenci&#x00F3; la tensi&#x00F3;n entre la poblaci&#x00F3;n de La Cruz de Guanacaste y el megaproyecto tur&#x00ED;stico <italic>Dreams</italic> Las Mareas, caso que ejemplifica una preocupante din&#x00E1;mica de restricci&#x00F3;n del acceso al agua potable para la comunidad, mientras se conced&#x00ED;a agua al sector tur&#x00ED;stico inmobiliario y de servicios. Se visibiliza as&#x00ED; la polarizaci&#x00F3;n de los intereses existentes, y el papel de un Estado d&#x00E9;bil en la atenci&#x00F3;n de las demandas de la comunidad y complaciente con el sector privado.</p>
<p>Ahora bien, es claro que esta realidad de conflictividad socioambiental relacionada con el agua no es exclusiva de Costa Rica, al contrario, se han documentado procesos similares en otros pa&#x00ED;ses. Un ejemplo a nivel internacional es el estudio realizado en la localidad de Tlachichilco del Carmen, en el municipio de Poncitl&#x00E1;n, Jalisco, M&#x00E9;xico<fn id="fn18"><label><sup>18</sup></label><p>Jalomo-Aguirre et al, 2017.</p></fn>, que demostr&#x00F3; que el incumplimiento del acceso al derecho humano del agua lleg&#x00F3; incluso a generar fuertes contiendas en demanda de acceso a agua de calidad y a saneamiento.</p>
<p>Otro caso, tambi&#x00E9;n en M&#x00E9;xico, es el de la comunidad de Escalerillas en San Luis Potos&#x00ED;<fn id="fn19"><label><sup>19</sup></label><p><xref ref-type="bibr" rid="ref-11-4601">Mballa y Hernandez-Espericueta, 2018</xref>.</p></fn>, donde el abastecimiento de agua potable y saneamiento est&#x00E1; mediado por los vol&#x00FA;menes de agua superficial y subterr&#x00E1;nea, y las pol&#x00ED;ticas y acciones llevadas a cabo por el gobierno municipal han resultado insuficientes para proporcionar los servicios de agua potable y saneamiento a la poblaci&#x00F3;n habitante de esa localidad.</p>
<p>El rol del Estado en los contextos de conflictividad socioambiental es digno de analizar: en algunos casos las mismas instituciones p&#x00FA;blicas contribuyen al problema impulsando proyectos conflictivos, mientras que en otros es evidente la incapacidad de estas instancias para regular el otorgamiento de permisos y concesiones, para fiscalizar las condiciones en las que operan los actores privados, o para establecer sanciones cuando se incumple con la ley. En el marco de una concepci&#x00F3;n neoliberal del desarrollo que celebra la inversi&#x00F3;n privada y subestima los impactos del extractivismo, las instituciones y jerarcas que operan m&#x00E1;s cerca del mercado y de los intereses de sectores productivos poderosos parecen tener mayor fortaleza y peso que otros sectores del aparato p&#x00FA;blico responsables de velar por el ambiente y los derechos de poblaciones vulnerables.</p>
<p>Al mismo tiempo, quienes defienden el agua y la naturaleza enfrentan una presi&#x00F3;n y estigmatizaci&#x00F3;n intensas, profundizada por los medios de comunicaci&#x00F3;n, que les colocan como &#x201C;enemigos del desarrollo&#x201D;. La Federaci&#x00F3;n Ecologista Costarricense ha documentado m&#x00E1;s de 60 casos<fn id="fn20"><label><sup>20</sup></label><p><xref ref-type="bibr" rid="ref-8-4601">Chac&#x00F3;n, 2016</xref>.</p></fn> de presi&#x00F3;n y amenazas contra activistas ambientales, entre asesinatos y atentados contra su integridad f&#x00ED;sica, incendios provocados, y demandas legales que buscan intimidar y amedrentar a quienes cuestionan el sistema.</p>
<p>Sumado al traslape de competencias y la complejidad institucional en lo relativo a la gesti&#x00F3;n del agua, se termina de configurar as&#x00ED; un escenario de alta conflictividad socioambiental alrededor del recurso h&#x00ED;drico, que lejos de garantizarse plenamente como un derecho humano expresa m&#x00E1;s bien una seria inequidad en cuanto al acceso y uso del agua reflejada en problemas de escasez, sobreexplotaci&#x00F3;n, contaminaci&#x00F3;n e impunidad.</p>
</sec>
<sec sec-type="sec-6-4601">
<title><bold>R<sc>eflexiones finales</sc></bold></title>
<p>En Costa Rica se han discutido recientemente varias propuestas para una nueva Ley de Aguas, pero a mediados de 2019 no hay ninguna iniciativa que parezca tener viabilidad en la corriente legislativa. Tampoco parece existir inter&#x00E9;s de parte de los sectores pol&#x00ED;ticos por promover una ley que, para ser efectiva y asegurar la protecci&#x00F3;n y el acceso universal y equitativo al agua, afectar&#x00ED;a poderosos intereses econ&#x00F3;micos. Sigue siendo necesario modernizar el marco jur&#x00ED;dico no solamente para reconocer a nivel legal y constitucional el derecho humano al agua potable y el saneamiento, sino tambi&#x00E9;n para hacer operativo el cumplimiento de ese derecho.</p>
<p>De acuerdo con la literatura acad&#x00E9;mica al respecto, y en la l&#x00ED;nea que vienen proponiendo de forma reiterada las organizaciones ecologistas y ASADAS que se articulan en la Alianza Nacional para la Defensa del Agua junto al Centro de Derecho Ambiental para los Recursos Naturales, es necesario asegurar la tutela, aprovechamiento, protecci&#x00F3;n y uso sostenible del agua y para eso se requiere un enfoque de gesti&#x00F3;n integral del recurso h&#x00ED;drico, fundamentado en principios de integraci&#x00F3;n, participaci&#x00F3;n ciudadana, sostenibilidad ambiental y equidad social.</p>
<p>Toda normativa deber&#x00ED;a entender el agua como un bien de dominio p&#x00FA;blico que debe protegerse junto con los ecosistemas que le dan sustento, aprovecharse de forma sostenible, y dirigirse de forma prioritaria al abastecimiento poblacional frente a otro tipo de actividades cuando existan conflictos por el uso.</p>
<p>Adem&#x00E1;s, se requiere reorganizar de forma transparente y ordenada la institucionalidad p&#x00FA;blica y las competencias relacionadas con el agua, de forma que sea posible planificar y ejecutar su gesti&#x00F3;n de forma articulada y considerando todas las actividades que interact&#x00FA;an e influyen en las cuencas hidrogr&#x00E1;ficas, garantizando adem&#x00E1;s la participaci&#x00F3;n de las comunidades involucradas y elevando a rango legal los instrumentos de gesti&#x00F3;n y participaci&#x00F3;n que han resultado exitosos, de manera que la atenci&#x00F3;n de este tema no var&#x00ED;e de acuerdo a la voluntad de jerarcas de turno.</p>
<p>El acceso al agua potable y al saneamiento son derechos humanos y deber&#x00ED;an seguirse entendiendo como servicios p&#x00FA;blicos sin fines de lucro, por lo que las tarifas que se cobren deber&#x00ED;an asegurar la protecci&#x00F3;n de las fuentes y la cobertura de los costes necesarios para garantizar la continuidad en la prestaci&#x00F3;n de estos servicios p&#x00FA;blicos con eficiencia y eficacia, sin generar ning&#x00FA;n tipo de lucro adicional.</p>
<p>Una reforma legal deber&#x00ED;a idealmente tambi&#x00E9;n fortalecer la figura de las ASADAS, que en Costa Rica operan bajo un modelo de gesti&#x00F3;n comunitaria del recurso h&#x00ED;drico como servicio p&#x00FA;blico, y se han convertido en una de las pocas v&#x00ED;as de participaci&#x00F3;n para que las poblaciones locales tengan injerencia en la protecci&#x00F3;n, la gesti&#x00F3;n y el aprovechamiento del agua. Igualmente deber&#x00ED;a esa reforma generar los recursos para que quienes obtienen alg&#x00FA;n tipo de lucro al utilizar el agua devuelvan a la sociedad parte de esas ganancias, de forma que el Estado pueda gestionar y proteger el l&#x00ED;quido vital de formas eficientes, transparentes y participativas.</p>
<p>Las comunidades locales, sean urbanas o rurales, ind&#x00ED;genas o campesinas, se organizan y movilizan ante coyunturas cr&#x00ED;ticas que amenazan su forma de vida, y reclaman la modificaci&#x00F3;n de un sistema que no les permite participar mientras que, por el contrario, asegura la impunidad para quienes generan da&#x00F1;os ambientales.</p>
<p>Costa Rica es, al igual que otros pa&#x00ED;ses ubicados en los tr&#x00F3;picos, enormemente vulnerable ante los efectos de la crisis clim&#x00E1;tica que afecta el planeta, como se ha comprobado en a&#x00F1;os recientes ante la creciente incidencia y gravedad de huracanes, inundaciones y extensos per&#x00ED;odos de sequ&#x00ED;a. En el agua y en toda la naturaleza se manifiestan las contradicciones de un modelo de desarrollo excluyente, que genera desigualdad e injusticia, por lo que una verdadera apuesta a la sustentabilidad pasar&#x00ED;a necesariamente por revisar la forma en que ese modelo est&#x00E1; profundizando conflictos socioambientales, y por reorientarlo hacia formas m&#x00E1;s justas, sustentables y equitativas de relaci&#x00F3;n con la naturaleza y entre los sectores que integran las sociedades humanas de las que formamos parte.</p>
<p>Es hora de que seamos una &#x201C;Esencial Costa Rica&#x201D; donde, entre otras cosas, se proteja realmente el recurso h&#x00ED;drico para que las presentes y futuras generaciones puedan tener acceso a agua de calidad en cantidad suficiente y accesible para toda la ciudadan&#x00ED;a.</p>
</sec>
</body>
<back>
<ref-list>
<title><bold>B<sc>ibliograf&#x00ED;a</sc></bold></title>
<ref id="ref-1-4601"><mixed-citation publication-type="book"><person-group person-group-type="author"><string-name><surname>Alp&#x00ED;zar</surname>, <given-names>F.</given-names></string-name></person-group> <year>2010</year>: <article-title xml:lang="es"><italic>&#x00BF;Democracia ecol&#x00F3;gica? Las instituciones, la participaci&#x00F3;n pol&#x00ED;tica y las contiendas por el agua en Costa Rica (1821-2010)</italic></article-title>. <source xml:lang="es">tesis doctoral</source>, <publisher-name>Universidad Complutense de Madrid</publisher-name>, <publisher-loc>Madrid (Espa&#x00F1;a)</publisher-loc>.</mixed-citation></ref>
<ref id="ref-2-4601"><mixed-citation publication-type="web"><collab>Asamblea Legislativa</collab> <year>2010</year>: &#x201C;<article-title xml:lang="es">Proyecto de la Comisi&#x00F3;n Permamente Especial de Ambiente. Dictamen afirmativo un&#x00E1;nime. Adici&#x00F3;n de un art&#x00ED;culo 8 bis y modificaci&#x00F3;n del inciso k) del art&#x00ED;culo 103 del C&#x00F3;digo de Miner&#x00ED;a, Ley No. 6797 de 4 de octubre de 1982 y sus reformas. Ley para declarar a Costa Rica pa&#x00ED;s libre de miner&#x00ED;a de metales pesados a cielo abierto Expediente No. 15.948</article-title>&#x201D;, <source xml:lang="es"><italic>La Gaceta</italic></source>, <volume>171</volume>, <ext-link ext-link-type="uri" xlink:href="https://www.imprentanacional.go.cr/pub/2010/09/02/COMP_02_09_2010.html#_Toc271106899">https://www.imprentanacional.go.cr/pub/2010/09/02/COMP_02_09_2010.html#_Toc271106899</ext-link></mixed-citation></ref>
<ref id="ref-3-4601"><mixed-citation publication-type="book"><person-group person-group-type="author"><string-name><surname>Astorga</surname>, <given-names>Y.</given-names></string-name></person-group> <year>2018</year>: <article-title xml:lang="es"><italic>Informe de gesti&#x00F3;n 2014-2018</italic></article-title>. <publisher-loc>San Jos&#x00E9; (Costa Rica)</publisher-loc>, <publisher-name>Instituto costarricense de acueductos y alcantarillados</publisher-name>.</mixed-citation></ref>
<ref id="ref-4-4601"><mixed-citation publication-type="book"><person-group person-group-type="author"><string-name><surname>Betrano</surname>, <given-names>S.</given-names></string-name></person-group> <year>2016</year>: <article-title xml:lang="es"><italic>Evoluci&#x00F3;n y efectos de la legislaci&#x00F3;n sobre recurso h&#x00ED;drico en Costa Rica (1942-2015)</italic></article-title>. <source xml:lang="es">[Vigesimosegundo informe Estado de la naci&#x00F3;n en desarrollo humano sostenible]</source>. <publisher-loc>San Jos&#x00E9; (Costa Rica)</publisher-loc>, <publisher-name>PEN</publisher-name>.</mixed-citation></ref>
<ref id="ref-5-4601"><mixed-citation publication-type="book"><person-group person-group-type="allauthors"><string-name><surname>Carazo</surname>, <given-names>E</given-names></string-name> y <string-name><surname>Garc&#x00ED;a</surname>, <given-names>T.</given-names></string-name></person-group> <year>2017</year>: <article-title xml:lang="es"><italic>Nueva Ley de Aguas &#x00A1;Ya!</italic></article-title>. <source xml:lang="es">[Poster presentado VIII Reuni&#x00F3;n Internacional Waterlat-Gobacit]</source>. <publisher-loc>San Jos&#x00E9; (Costa Rica)</publisher-loc> <publisher-name>CICDE</publisher-name>.</mixed-citation></ref>
<ref id="ref-6-4601"><mixed-citation publication-type="web"><collab>CICA</collab> <year>2018</year>: &#x201C;<article-title xml:lang="es">UCR detecta residuos de plaguicidas en fuentes de agua en la Zona Norte</article-title>&#x201D;, <source xml:lang="es"><italic>Noticias</italic></source>, <ext-link ext-link-type="uri" xlink:href="http://cica.ucr.ac.cr/?p=5919">http://cica.ucr.ac.cr/?p=5919</ext-link></mixed-citation></ref>
<ref id="ref-7-4601"><mixed-citation publication-type="book"><person-group person-group-type="allauthors"><string-name><surname>Chac&#x00F3;n</surname>, <given-names>K.</given-names></string-name> y <string-name><surname>Merino</surname>, <given-names>L.</given-names></string-name></person-group> <year>2013</year>: <article-title xml:lang="es"><italic>Veinte a&#x00F1;os de conflictividad ambiental en Costa Rica (1994-2013)</italic></article-title> <source>[Vig&#x00E9;simo informe Estado de la naci&#x00F3;n en desarrollo humano sostenible]</source>. <publisher-loc>San Jos&#x00E9; (Costa Rica)</publisher-loc>, <publisher-name>PEN</publisher-name>.</mixed-citation></ref>
<ref id="ref-8-4601"><mixed-citation publication-type="web"><person-group person-group-type="author"><string-name><surname>Chac&#x00F3;n</surname>, <given-names>V.</given-names></string-name></person-group> <year>2016</year>: &#x201C;<article-title xml:lang="es">&#x00BF;Por qu&#x00E9; se asesinan ambientalistas en Costa Rica? El semanario</article-title>&#x201D;, <source xml:lang="es"><italic>Seminario Universidad</italic></source>, <ext-link ext-link-type="uri" xlink:href="https://semanariouniversidad.com/pais/por-que-se-asesinan-ambientalistas-en-costa-rica/">https://semanariouniversidad.com/pais/por-que-se-asesinan-ambientalistas-en-costa-rica/</ext-link></mixed-citation></ref>
<ref id="ref-9-4601"><mixed-citation publication-type="journal"><person-group person-group-type="allauthors"><string-name><surname>Jalomo-Aguirre</surname>, <given-names>F.</given-names></string-name>, <string-name><surname>Torres-Rodr&#x00ED;guez</surname>, <given-names>A.</given-names></string-name>, <string-name><surname>Ceballos-Gonz&#x00E1;lez</surname>, <given-names>L.</given-names></string-name>, <string-name><surname>Avila-De Alba</surname>, <given-names>J. P.</given-names></string-name> y <string-name><surname>&#x00C1;lvarez-Cortazar</surname>, <given-names>L. T.</given-names></string-name></person-group> <year>2018</year>:. &#x201C;<article-title xml:lang="es">Derecho humano al agua potable en la localidad de Tlachichilco del Carmen en el municipio de Poncitl&#x00E1;n, Jalisco, M&#x00E9;xico: an&#x00E1;lisis preliminar de un problema en un territorio periurbano.</article-title>&#x201D;, <source xml:lang="es"><italic>Agua y Territorio</italic></source>, <volume>12</volume>, <fpage>59</fpage>-<lpage>70</lpage>. https://doi.org/<pub-id pub-id-type="doi">10.17561/at.12.4069</pub-id></mixed-citation></ref>
<ref id="ref-10-4601"><mixed-citation publication-type="journal"><person-group person-group-type="author"><string-name><surname>Mart&#x00ED;nez-Oma&#x00F1;a</surname>, <given-names>M. C.</given-names></string-name></person-group> <year>2016</year>: &#x201C;<article-title xml:lang="es">Gesti&#x00F3;n del agua en la ciudad de M&#x00E9;xico: Territorios, instituciones y actores, 2000-2010</article-title>&#x201D;, <source xml:lang="es"><italic>Agua y Territorio</italic></source>, <volume>7</volume>, <fpage>50</fpage>-<lpage>60</lpage>. https://doi.org/<pub-id pub-id-type="doi">10.17561/at.v0i7.2962</pub-id></mixed-citation></ref>
<ref id="ref-11-4601"><mixed-citation publication-type="journal"><person-group person-group-type="allauthors"><string-name><surname>Mballa</surname>, <given-names>L. V.</given-names></string-name> y <string-name><surname>Hernandez-Espericueta</surname>, <given-names>F.</given-names></string-name></person-group> <year>2018</year>:. &#x201C;<article-title xml:lang="es">Las pol&#x00ED;ticas p&#x00FA;blicas de abastecimiento de agua potable y saneamiento para la localidad de Escalerillas, San Luis Potos&#x00ED; &#x2013; M&#x00E9;xico: <italic>escenarios y percepci&#x00F3;n ciudadana</italic></article-title>&#x201D; <source xml:lang="es">Agua y Territorio</source>, <volume>11</volume>, <fpage>137</fpage>-<lpage>152</lpage>. https://doi.org/<pub-id pub-id-type="doi">10.17561/at.11.3378</pub-id></mixed-citation></ref>
<ref id="ref-12-4601"><mixed-citation publication-type="web"><collab>ONU</collab> <year>2009</year>: <article-title xml:lang="es"><italic>Informe de la Experta independiente sobre la cuesti&#x00F3;n de las obligaciones de derechos humanos relacionadas con el acceso al agua potable y el saneamiento, Catarina de Alburquerque. Adici&#x00F3;n: misi&#x00F3;n Costa Rica</italic></article-title> <source xml:lang="gl">[Documento A/HRC/12/24/Add.1]</source>. <publisher-loc>Nueva York (Estados Unidos)</publisher-loc>, <publisher-name>Consejo de Derechos Humanos</publisher-name>, <ext-link ext-link-type="uri" xlink:href="https://documents-dds-ny.un.org/doc/UNDOC/GEN/G09/143/66/PDF/G0914366.pdf?OpenElement">https://documents-dds-ny.un.org/doc/UNDOC/GEN/G09/143/66/PDF/G0914366.pdf?OpenElement</ext-link></mixed-citation></ref>
<ref id="ref-13-4601"><mixed-citation publication-type="web"><collab>ONU</collab> <year>2010</year>: <article-title xml:lang="es"><italic>Derecho humano al agua y saneamiento</italic></article-title> <source>[Resoluci&#x00F3;n 64/292 -Documento A/RES/64/292]</source>, <publisher-loc>Nueva York (Estados Unidos)</publisher-loc>, <publisher-name>Asamblea General</publisher-name>, <ext-link ext-link-type="uri" xlink:href="https://www.un.org/ga/search/view_doc.asp?symbol=A/RES/64/292&#x0026;Lang=S">https://www.un.org/ga/search/view_doc.asp?symbol=A/RES/64/292&#x0026;Lang=S</ext-link></mixed-citation></ref>
<ref id="ref-14-4601"><mixed-citation publication-type="web"><collab>PEN</collab> <year>2012</year>: &#x201C;<article-title xml:lang="es">Sinopsis</article-title>&#x201D;. <comment>En</comment> <source xml:lang="es">PEN: <italic>Estado de la Naci&#x00F3;n en desarrollo humano sostenible</italic></source>. <publisher-loc>San Jos&#x00E9; (Costa Rica)</publisher-loc>, <publisher-name>PEN</publisher-name>, <fpage>33</fpage>-<lpage>84</lpage>, <ext-link ext-link-type="uri" xlink:href="http://repositorio.conare.ac.cr:8080/rest/bitstreams/296ec736-c779-46ab-bf73-f45613da6f3d/retrieve#.XrBgZjSJwJE">http://repositorio.conare.ac.cr:8080/rest/bitstreams/296ec736-c779-46ab-bf73-f45613da6f3d/retrieve#.XrBgZjSJwJE</ext-link></mixed-citation></ref>
<ref id="ref-15-4601"><mixed-citation publication-type="web"><collab>PEN</collab> <year>2017</year>: &#x201C;<article-title xml:lang="es">Armon&#x00ED;a con la naturaleza</article-title>&#x201D;. <comment>En</comment> <source xml:lang="es">PEN: <italic>Estado de la Naci&#x00F3;n en desarrollo humano sostenible</italic></source>. <publisher-loc>San Jos&#x00E9; (Costa Rica)</publisher-loc>, <publisher-name>PEN</publisher-name>, <fpage>177</fpage>-<lpage>232</lpage>, <ext-link ext-link-type="uri" xlink:href="http://repositorio.conare.ac.cr:8080/rest/bitstreams/917d9806-f38c-4284-97d3-f258cbbc806d/retrieve#.XrA7L7xSyKU">http://repositorio.conare.ac.cr:8080/rest/bitstreams/917d9806-f38c-4284-97d3-f258cbbc806d/retrieve#.XrA7L7xSyKU</ext-link></mixed-citation></ref>
<ref id="ref-16-4601"><mixed-citation publication-type="web"><person-group person-group-type="author"><string-name><surname>Ulloa Bonilla</surname>, <given-names>R.</given-names></string-name></person-group> <year>2019</year>: &#x201C;<article-title xml:lang="es">Sin agua en Hatillo</article-title>&#x201D;. <source xml:lang="es"><italic>Diario Extra</italic></source>, <ext-link ext-link-type="uri" xlink:href="https://www.diarioextra.com/Noticia/detalle/395615/sin-agua-en-hatillo">https://www.diarioextra.com/Noticia/detalle/395615/sin-agua-en-hatillo</ext-link></mixed-citation></ref>
<ref id="ref-17-4601"><mixed-citation publication-type="web"><person-group person-group-type="author"><string-name><surname>Villalobos</surname>, <given-names>N.</given-names></string-name></person-group> <year>2018</year>: &#x201C;<article-title xml:lang="es">ASADA de Veracruz de Pital de San Carlos denuncia contaminaci&#x00F3;n de todas sus fuentes de agua</article-title>&#x201D;, <source xml:lang="es"><italic>El Pa&#x00ED;s.cr</italic></source>, <ext-link ext-link-type="uri" xlink:href="https://www.elpais.cr/2018/01/15/asada-de-veracruz-de-pital-de-san-carlosdenuncia-contaminacion-de-todas-sus-fuentes-de-agua/">https://www.elpais.cr/2018/01/15/asada-de-veracruz-de-pital-de-san-carlos-denuncia-contaminacion-de-todas-sus-fuentes-de-agua/</ext-link></mixed-citation></ref>
</ref-list>
</back>
</article>
